{
  "links": [
     {
      "href": "https://doc.clickup.com/9003107076/p/h/8ca10r4-682/6056e39fdeb5dc2/8ca10r4-682",
      "text1": "Chat GPT Prompts",
      "text2": "Это инструкции или начальные фразы, которые пользователи могут использовать для взаимодействия с моделью. При подаче промпта модель анализирует его и генерирует ответ или продолжение текста на основе предоставленного контекста.",
      "tags": ["другое"]
    },
    {
      "href": "https://shadows.brumm.af/",
      "text1": "Smooth shadow",
      "text2": "Юзайте этот генератор теней, если не хочется самому настраивать тени, просто воспользуйтесь этим генератором и упростите процесс!",
      "tags": ["кодинг"]
    },
    {
      "href": "https://hype4.academy/tools/glassmorphism-generator",
      "text1": "Glassmorphism",
      "text2": "Элементы выглядят полупрозрачными и размытыми, создавая глубину и реалистичность. Использует минимализм и пастельные цвета для современного вида.",
      "tags": ["кодинг"]
    },
    {
      "href": "https://cssgrid-generator.netlify.app/",
      "text1": "Grid Generator",
      "text2": " Оно позволяет настраивать параметры сетки, такие как количество столбцов и строк, ширина и высота ячеек, отступы и другие параметры, для удобного и эффективного размещения контента.",
      "tags": ["кодинг"]
    },
     {
      "href": "https://www.shapedivider.app/",
      "text1": "Shape Dividers",
      "text2": "Разделители формы - это декоративные элементы, которые используются в веб-дизайне для создания разделения различных секций или блоков на странице.",
      "tags": ["кодинг"]
    },
     {
      "href": "https://www.colorhexa.com/",
      "text1": "Color Encyclopedia",
      "text2": " Инструмент для работы с цветом, предоставляющий информацию о любом цвете и генерирующий соответствующие цветовые палитры.",
      "tags": ["кодинг"]
    },

    {
      "href": "https://z-lib.is/login",
      "text1": "Z Lirary",
      "text2": "Это онлайн-платформа, предоставляющая доступ к огромному архиву электронных книг, журналов, статей и другой литературы.",
      "tags": ["другое"]
    },
     {
      "href": "https://bard.google.com/",
      "text1": "Bard",
      "text2": "Чат-бот с искусственным интеллектом, разработанный компанией Google ",
      "tags": ["ai"]
    },

     {
      "href": "https://angryemailtranslator.com/",
      "text1": "Angry Email Translator",
      "text2": "Этот инструмент буквально за несколько щелчков мыши превратит ваше неприятное, гневное письмо в дружеское послание. ",
      "tags": ["ai"]
    },

    


    {
      "href": "https://chrome.google.com/webstore/detail/chattube-chat-with-any-yo/folgjbfgejcliggchmhbbbmdanjjpnai",
      "text1": "Chat Tube",
      "text2": " Расширение Chrome для общения с видеороликами YouTube в режиме реального времени с помощью искусственного интеллекта: вопросы, резюме, ключевые моменты, перевод контента и другие функции! ",
      "tags": ["ai"]
    }
  ]
}


